Repository: Gig-o-Matic/GO3
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es

source: Upcoming Gigs
es: Próximos eventos

source: Future Gigs: Weigh In!
es: Futuros eventos: ¡Opina!

source: All Upcoming Gigs
es: Próximos Eventos

source: No Section
es: Sin sección

source: not ever!
es: ¡nunca!

source: Email members about this new gig
es: Enviar un correo electrónico a los miembros sobre este nuevo evento

source: Email members about change
es: Avisar a los miembros del cambio

source: Date is not valid
es: La fecha no es válida’

source: Set time must not be earlier than the call time
es: La hora de inicio no puede ser antes de la hora de llegada

source: Gig end must not be earlier than the call time
es: El fin del evento tiene que ser después de la hora de llegada

source: Gig end must not be earlier than the set time
es: El fin del evento tiene que ser después de la hora de inicio

source: Date
es: Fecha

source: Call Time
es: Hora de llegada

source: Set Time
es: Inicio del evento

source: End Time
es: Fin del evento

source: End Date
es: Último día

source: Date Notes
es: Notas sobre la fecha

source: Hide from public gig feed
es: Ocultar en la página pública

source: Add A Series Of Copies
es: Añade una serie de copias

source: Total Number Of Gigs
es: Número total de eventos

source: Repeat Every
es: Repetir cada

source: day
es: día

source: week
es: semana

source: required
es: obligatorio

source: Cloudcuckooland
es: Imaginacionlandia

source: Pants Optional
es: Usar pantalones es opcional

source: As If
es: Solo en tus sueños

source: Hit the streets!
es: ¡Salir a la calle!

source: who? what? where? when? why?
es: ¿qué? ¿quién? ¿cómo? ¿cuándo? ¿dónde?

source: setlist here
es: lista de canciones

source: Description for public feed & RSS
es: Descripción para calendario público y RSS

source: Gig Title
es: Nombre del evento

source: Contact
es: Contacto

source: Status
es: Estado

source: Street Address or Map URL
es: Dirección Postal o URL de Mapa

source: What to Wear
es: Qué atuendo llevar

source: Pay Deal
es: Pago

source: Leader
es: Líder

source: Post-gig Plans
es: Qué hacemos después del evento

source: Details
es: Detalles

source: Setlist
es: Lista de canciones

source: Public Description
es: Descripción pública

source: Hide from calendar
es: Ocultar del calendario

source: Include occasional members
es: Incluir a los miembros ocasionales

source: not set
es: no establecido

source: (See below.)
es: (Ver abajo.)

source: Address
es: Dirección

source: Unconfirmed
es: No confirmado

source: Confirmed!
es: ¡Confirmado!

source: Asking
es: Pregnutando

source: No Plan
es: No hay plan

source: Definitely
es: Sin duda

source: Probably
es: Probablemente

source: Don't Know
es: No sé

source: Probably Not
es: Probablemente no

source: Can't Do It
es: No puedo

source: Not Interested
es: No me interesa

source: Schedule
es: Horario

source: Your email
es: Tu correo electrónico

source: Your name
es: Tu nombre

source: Member with email "{email}" already exists. If you believe this to be an error, please contact superuser@gig-o-matic.com.
es: Un miembro con el correo electrónico "{email}" ya existe. Si crees que es un error, comunícate con superuser@gig-o-matic.com.

source: test email sent
es: se envió correo de prueba

source: Hide canceled gigs
es: Ocultar los eventos cancelados

source: Share my profile
es: Compartir mi perfil

source: Share my email
es: Compartir mi correo electrónico

source: Calendar shows only confirmed gigs
es: En el calendario solo aparecen los eventos confirmados

source: Calendar shows only gigs I can do (or maybe can do)
es: En el calendario sólo aparecen los eventos para los cuales estoy disponible (o quizás disponible)

source: new email
es: Tu correo electrónico

source: Weigh In
es: Necesita Respuesta

source: By Band
es: Por Banda

source: Single List
es: Lista Única

source: You have selected a new email address - check your inbox to verify!
es: Has seleccionado un nuevo correo electrónico - revisa tu buzón de entrada para verificarlo.

source: Invalid email addresses: {e}
es: Correos electrónicos inválidos: {e}

source: Invitations sent to {e}
es: Se envió invitaciones a {e}

source: These users are already in the band: {e}
es: Estos usuarios ya están en la banda: {e}

source: You are now a member of {band}.
es: Ahora eres miembro de {band}.

source: Your invitation to join {band} has been deleted.
es: Se borró tu invitación para juntarte con {band}.

source: An account associated with {email} already exists. You can recover this account via the "Forgot Password?" link below.
es: Una cuenta asociada con {email} ya existe. Puedes recuperar el acceso a la cuenta a través del enlace "¿Se te olvidó la contraseña?" abajo.

source: Make this my default view!
es: Establecer como mi vista predeterminada

source: Hide Locations
es: Ocultar ubicaciones

source: Show Locations
es: Mostrar ubicaciones

source: No Gigs!
es: ¡No hay eventos!

source: dateformatstring
es: d/m D

source: full day
es: día completo

source: section
es: sección

source: Calendar
es: Calendario

source: committed gigs
es: Eventos comprometidos

source: confirmed gigs
es: Eventos confirmados

source: Grid
es: Tabla

source: Grid of Gigs
es: Tabla de eventos

source: occasional
es: ocasional

source: others
es: otros

source: remove from band
es: retirar de la banda

source: Band Info
es: Información de la banda

source: a.k.a.
es: por ejemplo

source: Info
es: Información

source: Edit
es: Modificar

source: A Band of Mystery...
es: Una Banda de Misterios...

source: Hometown
es: Ciudad de domicilio

source: Website
es: Sitio web

source: Resources
es: Recursos

source: Gig Archive
es: Archivo de eventos

source: Gig Trashcan
es: Papelera de eventos

source: Public Profile
es: Perfil público

source: Public Gig Calendar Feed
es: Calendario de eventos públicos

source: Copy Calendar URL To Clipboard
es: Copiar la URL del calendario al portapapeles

source: Pictures Of Us
es: Fotos de nosotros

source: Pending Members
es: Miembros pendientes

source: yes, confirm member!
es: sí, ¡confirmo al miembro!

source: no, reject!
es: no, ¡rechazo el pedido!

source: Invited Members
es: Miembros invitados

source: forget the invite
es: olvidar la invitación

source: Members
es: Miembros

source: Sections
es: Secciones

source: Invite Members
es: Invitar a los miembros

source: Set Up Sections
es: Configurar secciones

source: Member Admin
es: Admin de miembros

source: Download Member List
es: Descargar lista de miembros

source: Get Member Emails
es: Conseguir los correos electrónicos de los miembros

source: Edit Band
es: Modificar detalles de la banda

source: imagelink_instructions
es: Necesita ser un enlace a una imagen. Para usar una imagen de facebook, haz clic en la imagen con el botón derecho y copia el URL, luego pégalo aquí.Needs to be links to images. To use an image from facebook, right-clic on the image and copy the image URL, then paste it here.

source: Cancel
es: Cancelar

source: Save
es: Guardar

source: Band Archive
es: Archivo de la banda

source: There are no gigs in the archive!
es: ¡No hay eventos en el archivo!

source: Gigs in the trash will be deleted after 30 days.
es: Se borrará eventos en la papelera después de 30 días

source: There are no gigs in the trashcan!
es: ¡No hay eventos en la papelera!

source: Band Navigator
es: Navegador de bandas

source: Gig
es: Evento

source: Band Sections
es: Secciones de la banda

source: Add a Section
es: Añade una sección

source: No Sections!
es: ¡Sin secciones!

source: New Section
es: Nueva sección

source: Last gig created at
es: El último evento fue creado a la/las

source: Band Emails
es: Correos electrónicos de la banda

source: email addresses
es: correos electrónicos

source: Ruh-roh!
es: ¡Ay, no!

source: Privacy & Security
es: Privacidad y seguridad

source: Who made this thing?
es: ¿Quién creó esta cosa?

source: Gigs
es: Eventos

source: Bands
es: Bandas

source: No bands yet!
es: ¡Aun no hay bandas!

source: Add Gig
es: Agregar evento

source: Stats Page
es: Página de datos

source: Help
es: Auxilio

source: My Profile
es: Mi Perfil

source: Logout
es: Cerrar sesión

source: True
es: Verdadero

source: False
es: Falso

source: welcome_message
es: <br><br>¡Te damos la bienvenida a Gig-o-Matic!<br><br>Primero: Actualiza tu perfil con tu información.<br><br>Segundo: Haz clic en el enlace abajo que dice "Agregar una banda" para unirte a tus bandas. El administrador de la banda confirmará que eres de los buenos, y recibirás una confirmación por correo electrónico. Será genial.<br><br>¿Necesitas ayuda? Haz clic <a href="/ayuda" class="alert-link">aquí</a> y ojalá consigas lo que necesitas. <br><br>¿Necesitas más ayuda? Comunícate con <a href="mailto:superuser@gig-o-matic.com" class="alert-link">los Reyes de Gig-o-Matic</a>.<br><br>Welcome to Gig-o-Matic!<br><br>First things first: Be sure to edit your profile with info about yourself.<br><br>Second things second: Add a band or two by clicing on the "add band" link below. The band's administrator will confirm that you're for real, and you'll get an email confirmation. Which will be awesome.<br><br>Need help? Click <a href="/help" class="alert-link">here</a> and hopefully you'll get what you need.<br><br>Need even more help? Contact the <a href="mailto:superuser@gig-o-matic.com" class="alert-link">Gig-o-Matic Overlords</a>.

source: dismiss
es: descartar

source: Answered!
es: ¡Contestado!

source: OK!
es: ¡Vale!

source: Your answer has been submitted - thanks!
es: Se ha entregado tu respuesta. ¡Gracias!

source: More details on the <a href="%(gig_url)s">gig info page</a> (log-in required).
es: Se requiere más detalles en la<a href="%(gig_url)s">página de información del evento</a> (requiere iniciar sesión).

source: Somebody
es: Alguien

source: say your piece!
es: ¡Dinos qué piensas!

source: Say it!
es: ¡Cuéntanos!

source: Gig Info
es: Info del evento

source: Duplicate
es: Duplicar

source: THIS GIG IS IN THE TRASH!
es: ¡ESTE EVENTO ESTÁ EN LA PAPELERA!

source: Restore Gig
es: Restaurar evento

source: Band
es: Banda

source: More Details
es: Más detalles

source: Occasional members were not invited.
es: No se invitó a los miembros ocasionales

source: Gig is hidden from calendar.
es: El evento no aparecerá en el calendario

source: Print
es: Imprimir

source: Member Plans
es: Planes de los miembros

source: Show All
es: Mostrar todos

source: Show Committed
es: Mostrar quién se comprometió a ir

source: Remind
es: Enviar un recordatorio

source: Reminder Sent
es: Se envió un recordatorio

source: Comments
es: Comentarios

source: Gig Edit
es: Modificar evento

source: New Gig for
es: Nuevo evento para

source: Archive
es: Archivar

source: New Band!
es: ¡Nueva banda!

source: Sign up Your Band!
es: ¡Registra tu banda!

source: Make It So!
es: ¡Hazlo!

source: Calendar Help!
es: ¡Ayuda con el calendario!

source: calhelp_1
es: The Gig-o-Matic can provide calendar information to Google Calendar, Apple Calendar, and other calendar tools that work with the "CalDav" protocol. Here's how to do it!Gig-o-Matic puede enviar la información del calendario a Google Calendar, Apple Calendar, y otras herramientas que combinan con el protocolo del "CalDav". ¡Se hace así!

source: calhelp_2
es: First, copy the subscription address. Your personalized address is:Primero, copia la dirección de la suscripción. Tu dirección personalizada es:

source: Subscribing in Google Calendar
es: Suscribir en Google Calendar

source: calhelp_3
es: In the "Other Calendars" menu select "Add by URL" - paste the calendar address into the dialog, and the Gig-o calendar will appear in your calendar list. Note that Google Calendar updates subscriptions every few hours, so changes you make in the Gig-o will take a while to be reflected.En el menú de "Otros calendarios" selecciona "Add by URL" - pega la dirección del calendario en el cuadro de diálogo, y el calendario de Gig-o aparecerá en tu lista de calendarios. Ten en cuenta que Google Calendar actualiza las suscripciones cada varias horas, así que tardará un tiempo para reflejar allí los cambios que haces a Gig-o.

source: Subscribing in Apple Calendar
es: Suscribir en Apple Calendar

source: calhelp_4
es: Select "New Calendar Subscription" from the "File" menu - paste the calendar address into the dialog, and a new dialog will open where you can give the calendar a useful name, etc.Selecciona "Suscripción a un nuevo calendario" del menú "File" - pega la dirección en el diálogo, y un nuevo diálogo abrirá en el cual puedes dar un nombre útil al calendario, etc.

source: Subscribing in Outlook
es: Suscribir en Outlook

source: calhelp_5
es: <br>1) Go to Tools - Account Settings...<br>2) Select the Internet Calendars tab<br>3) Click New...<br>4) Paste in the subscription address from above<br>5) Click Add<br>6) Change the Folder Name to 'Gig-o-Matic'<br>7) Click OK<br>The Gig-o calendar will show up under 'Other Calendars.'<br>1) Entra a Herramientas - Configuración de Cuenta...<br>2) Selecciona la ficha de Calendarios del Web<br>3) Haz clic en Nuevo...<br>4) Pega la dirección de la suscripción de arriba<br>5) Haz clic en Añadir<br>6) Cambia el nombre de la carpeta a 'Gig-o-Matic'<br>7) Haz clic en ‘vale’<br>El calendario de Gig-o aparecerá en 'Otros Calendarios.'

source: Return to profile
es: Regresar al perfil

source: Change Log
es: Registro de cambios

source: Request Received!
es: ¡Pedido recibido!

source: OK, we'll get back to you shortly.
es: Vale, te responderemos pronto.

source: Gig-O-Matic Credits
es: Créditos de Gig-o-Matic

source: Help!
es: ¡Auxilio!

source: How do I...
es: ¿Cómo puedo...

source: ...join a band?
es: ¿...juntarme con una banda?

source: Click your name in the upper-right of this window, and select "My Profile." In the "Bands" section, click "Add Band" and select the band of your choice! You'll be a pending member until the administrator for that band confirms your membership. You'll get an email about it.
es: Haz clic en tu nombre en la parte superior a la derecha de la pantalla y selecciona "Mi perfil." En la sección de "Bandas", haz clic en "Agregar una Banda" y selecciona tu banda. Serás miembro pendiente hasta que la persona que administra esa banda confirme tu membresía. Recibirás un correo electrónico acerca del tema.

source: Click your name in the upper-right of this window, and select "My Profile." In the "Bands" section, select your section from the pop-up next to the band. Note that some bands aren't organized by section, so there might not be anything to select. So relax and enjoy the anarchy.
es: Haz clic en tu nombre en la parte superior a la derecha de la pantalla y selecciona "Mi perfil." En la sección de "Bandas", selecciona tu sección de la lista desplegable junto a tu banda. Algunas bandas no tienen secciones, así que tal vez no habrá nada para seleccionar. Relájate y disfruta de la anarquía.

source: ...make a suggestion?
es: ¿...ofrecer una sugerencia?

source: ...contact the administator?
es: ¿...comunicarme con el administrador?

source: Policies!
es: ¡Pólizas!

source: Gig-o-Matic Privacy Policy
es: Póliza de privacidad de Gig-o-Matic

source: <p>Information on the Gig-o-Matic will not be sold or provided to anyone outside of the Gig-o-Matic for any use, except under legal compulsion.</p> <p>Other members of your band will see your email address, phone number, and whatever other details you enter into the system. If you set your profile so that information may be shared outside your band, people outside your band may see it.</p> <p>The Gig-o-Matic stores the information you have entered into the system, as well as the date your account was created and the date of your most recent activity. Gig details, including comments and plans registred by members, are stored indefinitely. System administrators and band administrators have the ability to adjust plans for individual members.</p> <p>If you do not wish to receive automatic emails from the Gig-o-Matic, you can turn emails off in your profile page.</p>
es: <p>No se venderá ni se proporcionará la información en Gig-o-Matic a ninguna persona fuera de Gig-o-Matic para ningún uso, salvo obligación legal.</p> <p>Otros miembros de tu banda verán tu correo electrónico, teléfono y cualquier otro detalle que ingresas al sistema. Si configuras tu perfil para que se pueda compartir información fuera de la banda, la gente fuera de la banda podrá verla.</p> <p>Gig-o-Matic almacena la información que has ingresado al sistema, tanto como la fecha que se creó tu cuenta y la fecha de la actividad más reciente. Los detalles de los eventos, incluso los comentarios y los planes registrados por los miembros se almacenan indefinidamente. Les administradores del sistema y de la banda tienen la capacidad de ajustar los planes para los miembros individuales.</p> <p>Si no quieres recibir correos electrónicos automáticos de Gig-o-Matic, puedes apagar esa función en tu perfil.</p>

source: Gig-o-Matic Security Policy
es: Póliza de seguridad de Gig-o-Matic

source: What Is It?
es: ¿Qué es?

source: It's like this: honk bands (and any band made up of people who have day jobs) have a hard time coordinating. Can you guys make this gig? What are we playing? What time do I have to be there? It's a pain.
es: Es así: a las bandas de honk (y a cualquier banda compuesta de personas que tenganempleo) les dificulta coordinar a los miembros. ¿Pueden asistir a este evento? ¿Qué tocamos? ¿A qué hora tengo que llegar? Es un dolor de cabeza.

source: The Gig-O-Matic ameliorates the problem by letting everyone in your band register their availability for a gig in one place. Everyone gets their own calendar-of-events listing upcoming gigs, including gigs they haven't weighed-in on yet. See here:
es: Gig-o-Matic resuelve este problema al permitir que todes en tu banda registren su disponibilidad para un evento en la misma plataforma. Todes tienen su propio calendario de eventos que muestra los próximos eventos, incluso los eventos para los cuales aun no han registrado su disponibilidad. Miralo aquí:

source: All the information about a gig can be collected in the Gig-o, too, giving every member a single place to go for info about where they're supposed to be, and when:
es: Toda la información de un evento se puede recolectar en Gig-o, también, para que cada miembro pueda encontrar en el mismo sitio la información sobre a dónde necesita ir y cuándo.

source: There are plenty of other features that make managing and belonging to bands easier. Here's a non-exhaustive list:
es: Hay varias otras herramientas que facilita el proceso de manejar y participar en las bandas. Encuentra abajo una lista de algunas:

source: Three views of upcoming gigs: Agenda, Calendar, Grid
es: Tres vistas de los próximos events: Agenda, Calendario, Tabla

source: Organize your band by sections (or leave it disorganized)
es: Organiza tu banda por sección (o déjala desorganizada)

source: Members can play in more than one section
es: Los miembros pueden tocar en más de una sección

source: Members can manage their membership in more than one band
es: Los miembros pueden manejar su membresía en más de una banda

source: Personal profile pages
es: Perfiles de los individuos

source: Band profile pages (show off to members of other bands!)
es: Perfiles de las bandas (¡alardea ante las otras bandas!)

source: Optional automatic email notification of new gigs
es: Notificaciones por correo electrónico automáticas y opcionales para los eventos nuevos

source: Printable setlist pages
es: Lista imprimible de canciones

source: Members can comment on their availability, and comment on a gig
es: Los miembros pueden comentar acerca de su disponibilidad y de un evento

source: Automatic archiving of plans once the gig has passed
es: Archivar automáticamente los planes cuando el evento ya ha terminado

source: Integration into Google Calendar, Apple Cal, Outlook, etc.
es: Integración con Google Calendar, Apple Cal, Outlook, etc.

source: Designed to work well on a computer, a phone, a tablet, a jumbotron, and a blimp
es: Diseñado para funcionar con las computadoras, los teléfonos, las tabletas, las naves espaciales y los ovnis

source: See it all in English, Italian, or German (Got a favorite language? Translators wanted...)
es: Ve todo en inglés, italiano o alemán (¿tienes una lengua favorita? Se busca traductores…

source: More features show up all the time.
es: Continuarán apareciendo más herramientas.

source: Questions you may have at this point:
es: Tal vez tienes estas preguntas:

source: <i>Who uses this thing?</i> The Gig-o has been used by the Second Line Brass Band for years, and is now open to any band.
es: <i>¿Quién usa esta cosa?</i> Second Line Brass Band ha usado Gig-o por muchos años, y ahora está abierto a cualquier banda.

source: <i>What's it cost?</i> It's free, friends. The Gig-O-Matic was built as a labor of love, and we love everyone. We run on the Google application engine, which is exceedingly cheap, so we're passing the lack-of-spending on to you.
es: <i>¿Cuánto cuesta?</i> Es gratuito, amigos. Gig-o-Matic se construyó como una obra de amor, y amamos a todos. Funcionamos con la aplicación de Google, la cual es muy barata, así que pasamos los ahorros a ustedes.

source: <i>Who made it?</i> The Gig-O-Matic Overlord Committee did it in their spare time.
es: <i>¿Quién lo creó?</i> Los Reyes de Gig-o-Matic lo crearon en su tiempo libre.

source: <i>How can I get my band involved?</i> <a href="%(band_request_url)s">Click here</a>.
es: <i>¿Cómo puede participar mi banda?</i> <a href="%(band_request_url)s">Haz clic aquí</a>.

source: You have accepted an invite to join %(band_name)s.
es: Has aceptado una invitación para juntarte con %(band_name)s.

source: You can adjust your membership settings on your <a href="%(profile_url)s">profile page</a> (log-in required).
es: Puedes ajustar las configuraciones de tu membresía en tu <a href="%(profile_url)s">perfil</a> (requiere iniciar sesión).

source: Inviting new members to join your band is easy as pie. Just enter a list of email addresses separated by commas or newlines, and invitations will go out. Members will automatically be confirmed as members of your band.
es: Invitar a nuevos miembros a juntarse con tu banda es facilísimo. Ingresa una lista de los correos electrónicos, separados por comas o nuevas líneas, y se enviarán las invitaciones. Los miembros se confirmarán automáticamente como participantes en tu banda.

source: Send Invites
es: Envía invitaciones

source: This invitation to join %(band_name)s was sent to <tt>%(invite_email)s</tt>. However, you are currently logged in as <tt>%(user_email)s</tt>.
es: Se invitó a <tt>%(invite_email)s</tt>para juntarse con %(band_name)s. Sin embargo, has iniciado sesión como <tt>%(user_email)s</tt>.

source: <a href="%(request_path)s?claim=true" class="btn btn-primary">Accept invite</a> as <tt>%(user_email)s</tt>.
es: <a href="%(request_path)s?claim=true" class="btn btn-primary">Acepta invitación</a> como <tt>%(user_email)s</tt>.

source: <a href="%(logout)s?next=%(path_encoded)s" class="btn btn-secondary">Log out</a> to be able to accept the invite as <tt>%(invite_email)s</tt>.
es: <a href="%(logout)s?next=%(path_encoded)s" class="btn btn-secondary">Cierra la sesión</a> para poder aceptar la invitación como <tt>%(invite_email)s</tt>.

source: <a href="%(logout)s?next=%(path_encoded)s" class="btn btn-secondary">Log out</a> to be able to create an account for <tt>%(invite_email)s</tt>.
es: <a href="%(logout)s?next=%(path_encoded)s" class="btn btn-secondary">Cierra la sesión</a> para crear una cuenta para <tt>%(invite_email)s</tt>.

source: Create Account
es: Crea cuenta

source: Welcome to Gig-o-Matic!
es: ¡Te damos la bienvenida a Gig-o-Matic!
