Repository: Gig-o-Matic/GO3
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es

source: To join %(band_name)s on Gig-o-Matic, you will need to create an account.
es: Para juntarte con %(band_name)s en Gig-o-Matic, necesitarás crear una cuenta.

source: Thank you for confirming your email address. You may now finish creating your Gig-o-matic account.
es: Gracias por confirmar tu correo electrónico. Ya puedes terminar de crear tu cuenta de Gig-o-matic.

source: Email
es: Correo electrónico

source: Email Change
es: Cambio del correo electrónico

source: Your email has been changed
es: Se ha cambiado tu correo electrónico

source: This email link is invalid. It may have already been used.
es: Este enlace de correo electrónico es inválido. Es posible que ya se usara.

source: Expired!
es: ¡Vencido!

source: The invitation you clicked has expired! Please contact the band for another.
es: ¡Hiciste clic en una invitación vencida! Comunícate con la banda para pedir otra.

source: pending
es: pendiente

source: email notifications
es: notificaciones por correo electrónico

source: color coding
es: codificación por colores

source: Leave Band
es: Salir de la banda

source: alumni
es: antiguo miembro

source: Rejoin
es: Unirme de nuevo

source: You need to add a band!
es: ¡Necesitas agregar una banda!

source: Add Band
es: Agregar una banda

source: Profile
es: Perfil

source: Name
es: Nombre

source: Test
es: Prueba

source: Password
es: Contraseña

source: Phone
es: Teléfono

source: Personal Statement
es: Presentación

source: My Bands
es: Mis bandas

source: Pictures Of Me
es: Mis fotos

source: Accept Invitation
es: Acepta invitación

source: Decline Invitation
es: Rechaza invitación

source: Preferences
es: Preferencias

source: Calendar URL for My Bands
es: URL del calendario de mis bandas

source: Last Activity:
es: Actividad más reciente:

source: Confirm Delete
es: Sí, elimínalo

source: Do you really want to leave
es: ¿Tienes certeza que quieres salir?

source: Don't Leave
es: No te vayas

source: Yes, Leave
es: Sí, me voy

source: Yes, Rejoin
es: Sí, unirme de nuevo

source: Edit Profile
es: Editar perfil

source: images_instructions
es: Deben ser enlaces a imágenes, cada uno en una línea distinta. Para usar una imagen de facebook, haz clic con el botón derecho en la imagen y selecciona "Copiar URL de la imagen", luego pégala aquí.

source: Delete
es: Eliminar

source: Register with the Gig-o-Matic
es: Regístrate con Gig-o-Matic

source: Enter your email address, and we'll send you instructions on completing the registration process.
es: Ingresa tu correo electrónico, y te enviaremos instrucciones para completar el proceso de registración.

source: Sign me up!
es: ¡Regístrame!

source: Signed Up!
es: ¡Te registraste!

source: Great job&mdash;you've signed up. A confirmation email has been sent to %(email)s. Follow those directions to complete the process.
es: Bien hecho, te has registrado. Se ha enviado un correo electrónico a %(email)s. Sigue las instrucciones para completar el proceso.

source: Login
es: Iniciar sesión

source: Login failed!
es: ¡No se pudo iniciar sesión!

source: Check your credentials and try again.
es: Revisa tus credenciales e intenta otra vez.

source: Not a member?
es: ¿No eres miembro?

source: Sign Up!
es: ¡Regístrate!

source: Want your band on the Gig-o? Click <a href="%(band_request_url)s">here</a>.
es: ¿Quieres que tu banda esté en Gig-o? Haz clic <a href="%(band_request_url)s">aquí</a>.

source: Please correct the error below.
es: Corrige el error que aparece a continuación.

source: Please correct the errors below.
es: Corrige los errores que aparecen a continuación.

source: Password Reset!
es: ¡Se restableció la contraseña!

source: You may now <a href="%(login_url)s">log in</a> with your new password.
es: Ahora puedes <a href="%(login_url)s">iniciar sesión</a> con la nueva contraseña.

source: Reset Password
es: Restablecer la contraseña

source: Update Password
es: Actualizar contraseña

source: We've sent an email with a confirmation link, so follow the directions to continue the process.
es: Hemos enviado un correo electrónico con el enlace con la confirmación. Sigue las instrucciones para continuar el proceso.

source: Didn't get an email? Double check that you've given us the same email address you used to register, and check your spam folder.
es: ¿No recibiste un correo electrónico? Verifica que ingresaste el mismo correo electrónico que usaste para registrarte, y revisa la carpeta de spam.

source: Hello! To reset your Gig-o-Matic password, click the link below. %(protocol)s://%(domain)s%(reset_url)s If clicking the link above doesn't work, please copy and paste the URL in a new browser window instead. Sincerely, The Gig-O-Matic Team
es: ¡Hola! Para restablecer la contraseña de Gig-o-Matic, haz clic en el enlace que aparece a seguir. %(protocol)s://%(domain)s%(reset_url)s Si el enlace no sirve, copia y pega el URL en un nuevo navegador. Atentamente, El Equipo de Gig-o-Matic

source: Forgot your password? Don't feel bad! Enter your email to receive a link to make a new, better, easier-to-remember one.
es: ¿Se te olvidó la contraseña? ¡No te sientas mal! Ingresa tu correo electrónico para recibir un enlace para crear otra contraseña nueva, mejor y más fácil de recordar.

source: Send password reset link
es: Envía enlace para restablecer la contraseña

source: Gig-o-Matic Password Reset
es: Gig-o-Matic: Restablecer la contraseña
